[
  "calendar",
  "obsidian-mind-map",
  "obsidian-checklist-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-latex",
  "obsidian-outliner",
  "obsidian-zoom",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "code-block-copy"
]